<?php

return [
    'title' => 'شرکت خدمات مشورتی بی‌ام',

    // General
    'aboutBeam'     => 'درباره بی‌ام',
    'actionCenter'  => 'مرکز عمل',
    'beam'          => 'بی‌ام',
    'blog'      => 'بلاگ',
    'blogs'     => 'بلاگ ها',
    'contact'   => 'تماس',
    'contactUs' => 'تماس با ما',
    'contributeNow' => 'مشترک شوید',
    'flight'        => 'پرواز',
    'follow'        => 'تعقیب',
    'followUs'      => 'ما را تعقیب کنید',
    'health'        => 'صحت',
    'hotel'         => 'هوتل',
    'hotels'        => 'هوتل ها',
    'language'      => 'زبان',
    'languages'     => 'زبان ها',
    'ourVolunteer'  => 'مشتریان ما',
    'package'       => 'بسته',
    'packages'      => 'بسته ها',
    'quickContact'  => 'ارتباط سریع',
    'readMore'      => 'بیشتر بخوانید',
    'realEstateConsulting'  => 'مشاوره املاک',
    'register'      => 'ثبت',
    'restaurant'    => 'رستورانت',
    'restaurants'   => 'رستورانت ها',
    'submit'        => 'ارسال',
    'support'       => 'حمایت',
    'terms'         => 'قوانین',
    'tour'          => 'گردشگری',
    'translationServices'   => 'خدمات ترجمه',
    'weAreHappyFamily'      =>'ما خانواده خوشحال هستیم',
    'website'               => 'وبسایت',
    'whyChoose'             => 'چرا انتخاب کنیم؟',

    'messages'  => [
        'openYourEyes'  => 'چشمان تان را',
        'toTheBWorld'   => 'به جهان زیبا باز کنید',
        //
        'servicesMsg'   => 'شرکت مشورتی بی‌ام در عرصه های مختلف برای شما عالیترین خدمات را ارائه می‌کند',
        'sliderTxt1'    => 'ما بهترین خدمات را ارائه میکنیم',

        // Popular Packages
        'popularPackage'    => 'بسته معروف',
        'popularPackages'   => 'بسته های معروف',
        'popularPackageTxt' => 'بسته های معروف اینجا لیست خواهد شد...',

        // Services
        'educationTxt'  => 'ما بهترین و راحت ترین خدمات تحصیلی را برای شما فراهم می‌کنیم. از مکتب ابتدائیه شروع تا کالیج و دانشگاه.',
        'tourTxt'       => 'با خدمات گردشگری ما شما می‌توانید پرآرامش ترین مکان ها را در هرجای ترکیه دیدار نمایید.',
        'healthTxt'     => 'خود را گرم و صحتمند نگاه کنید. سلامتی بدن جزئی از نعمات پروردگار است. شما می‌توانید از خدمات بی‌نظیر ما در این عرصه بهره‌مند شوید.',
        'realEstateTxt' => 'شما میتوانید در عرصه خرید و تجارت املاک و زمین که در بهترین موقعیت های ترکیه قرار دارند، از خدمات مشورتی ما مستفید شوید.',
        'translationTxt'    => 'شما هر نوع مقالات، متن ها و کتاب های خویش و حتی متون خاص خویش را به صورت سریع و دقیق با استفاده از خدمات ترجمانی ما به هر زبان که میخواهید، ترجمه نمائید.',

        // Blog Posts
        'blogTitle'     => 'آخرین پست ها',
        'blogSubTitle'  => 'آخرین پست های اینجا قرار خواهد گرفت...',

        // Galleries
        'gallTitle'     => 'خیره کننده ترین مکان ها',
        'gallSubTitle'  => 'خیره کننده ترین مکان ها برای گردشگری و لذت بردن...',

        // Testimonials
        'testimonialTitle'  => 'سفرکننده گان چه می‌گویند',
        'testimonialSubTitle'  => 'نظریات و بازخورد های آنان درباره بی‌ام',
        'testimonialTxt1'   => 'من چنین جاهای زیبا و دلنشین را در زندگی ام تجربه نکرده بودم. واقعا از گشتن و از خدمات شما لذت بردم و خوشحالم که با شما آشنا شدم.',
        'testimonialPerson1'=> 'آقا انور',
        'testimonialPJob1'  => 'سیاح',
        'testimonialTxt2'   => 'من از زمانیکه با شما سفر کردم، احساس متفاوتی دارم. من فک میکنم که هر کسی حد اقل یکبار در سال در زندگی‌اش به چنین سفری نیاز دارد.',
        'testimonialPerson2'=> 'عارف احمدی',
        'testimonialPJob2'  => 'معلم',
        'testimonialTxt3'   => 'من در حال جستجوی ترجمه دقیق، بی نقض و سریع برای ترجمه مقالات و کتاب های خویش بودم. خوشبختانه شما را پیدا کردم و اینکار خیلی مرا خرسند ساخت.',
        'testimonialPerson3'=> 'پروفسور فرید نیگما',
        'testimonialPJob3'  => 'محقق',

        // Subscription
        'subscribeNow'  => 'حالا مشترک شوید',
        'subscribeTxt'  => 'برای دانستن بروزرسانی های جدید درباره ما، مشترک شوید.',

        // Our Brand Partner
        'brandTitle'    => 'برند های همکار با ما',
        'brandSubTitle' => 'برند هایی که با ما همکاری داشتند.'
    ],

    // About Page
    'happyCustomers'    => 'مشتریان خوشحال',
    'completedProject'  => 'پروژه تکمیل شده',
    'cupOfTea'          => 'گیلاس چای',
    'winningAward'      => 'جوایز برنده شده',
];
